[
    {
        "quote": "I will take responsibility for what I have done, If I must fall, I will rise each time a better man.",
        "attribution": "Dalinar Kholin, The Oathbringer"
    },
    {
        "quote": "Start early.",
        "attribution": "Someone"
    },
    {
        "quote": "A person is more than their experiences, stocked up like stones... Our best moments are the foudations we use to reach for the sky.",
        "attribution": "Hoid, Yumi and Nightmare Painter"
    },
    {
        "quote": "Expectations are like fine pottery. The harder you hold them, the more likely they are to break.",
        "attribution": "Shallan Davar, The Way Of Kings"
    },
    {
        "quote": "We aren't limited to one way of being great.",
        "attribution": "Hoshiumi Korai, Haikyu!!"
    },
    {
        "quote": "He who would climb the ladder must begin at the bottom.",
        "attribution": "Takeda Sensei, Haikyu!!"
    },
    {
        "quote": "Talent is something you make bloom, instinct is something you polish.",
        "attribution": "Oikawa Toru, Haikyu!!"
    },
    {
        "quote": "Do you need a reason to not want to lose?",
        "attribution": "Hinata Shoyo, Haikyu!!"
    },
    {
        "quote": "વળગણ કામ નું નહિ, કાર્ય નું રાખો.",
        "attribution": "A dream :)"
    },
    {
        "quote": "Life before Death, Strength before Weakness, Journey before Destination.",
        "attribution": "The Stormlight Archive"
    },
    {
        "quote": "The only thing we are allowed to do is to believe that we won't regret the choices we made.",
        "attribution": "Levi Ackerman, Shingeki no Kyojin"
    },
    {
        "quote": "You don't rise to the level of your goals. You fall to the level of your systems.",
        "attribution": "James Clear, Atomic Habit"
    },
    {
        "quote": "Purpose defeats pain. Purposelessness induces it.",
        "attribution": "Unknown"
    },
    {
        "quote": "Give yourself time to unwind. The best ideas come when you are taking a shit!",
        "attribution": "experience :)"
    },
    {
        "quote": "No matter what the struggle, no matter the cost, if you choose it, it becomes beginning of the story of how you overcame it.",
        "attribution": "A random internet stranger"
    },
    {
        "quote": "A man is not great because he hasn't failed; a man is great because failure hasn't stopped him.",
        "attribution": "Confucius"
    },
    {
        "quote": "પ્રાર્થના થી પરિસ્થિતિ નથી બદલાતી. અભિગમ બદલાય છે. અને બદલાયેલો અભિગમ, સમગ્ર જીવન ને બદલી નાખે છે. ",
        "attribution": "Maa"
    },
    {
        "quote": "What is the most important step a man can take? It's always the next step.",
        "attribution": "Dalinar Kholin, Oathbringer"
    },
    {
        "quote": "It's not about what you do; it's about how much you love doing it.",
        "attribution": "ropstar"
    },
    {
        "quote": "The sky is not my limit.. I am.",
        "attribution": "T. F. Hodge"
    },
    {
        "quote": "Some lessons have to be experienced before they can be understood.",
        "attribution": "unknown"
    },
    {
        "quote": "The world as we have created it is a process of our thinking. It cannot be changed without changing our thinking.",
        "attribution": "Albert Einstein"
    },
    {
        "quote": "Progress is impossible without change, and those who cannot change their minds cannot change anything.",
        "attribution": "George Bernard Shaw"
    }
]